{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Split",
        "pattern": {
          "String": "<mecab>"
        },
        "behavior": "Removed",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "X": 56,
      "Y": 57,
      "[": 58,
      "]": 59,
      "_": 60,
      "`": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "}": 88,
      "à": 89,
      "á": 90,
      "ô": 91,
      "ণ": 92,
      "প": 93,
      "য": 94,
      "্": 95,
      "ạ": 96,
      "ẹ": 97,
      "ệ": 98,
      "ụ": 99,
      "ủ": 100,
      "–": 101,
      "가": 102,
      "각": 103,
      "간": 104,
      "갈": 105,
      "감": 106,
      "갑": 107,
      "값": 108,
      "갔": 109,
      "강": 110,
      "갖": 111,
      "같": 112,
      "개": 113,
      "객": 114,
      "거": 115,
      "건": 116,
      "걸": 117,
      "검": 118,
      "것": 119,
      "게": 120,
      "겐": 121,
      "겠": 122,
      "겨": 123,
      "격": 124,
      "겪": 125,
      "견": 126,
      "결": 127,
      "겼": 128,
      "경": 129,
      "계": 130,
      "고": 131,
      "곡": 132,
      "곤": 133,
      "곧": 134,
      "골": 135,
      "곳": 136,
      "공": 137,
      "과": 138,
      "관": 139,
      "괄": 140,
      "광": 141,
      "괴": 142,
      "교": 143,
      "구": 144,
      "국": 145,
      "군": 146,
      "굴": 147,
      "굵": 148,
      "권": 149,
      "귀": 150,
      "균": 151,
      "귤": 152,
      "그": 153,
      "극": 154,
      "근": 155,
      "글": 156,
      "금": 157,
      "급": 158,
      "긍": 159,
      "기": 160,
      "긴": 161,
      "길": 162,
      "깊": 163,
      "까": 164,
      "깨": 165,
      "꺽": 166,
      "꺾": 167,
      "껍": 168,
      "께": 169,
      "꼬": 170,
      "꼭": 171,
      "꼴": 172,
      "꽃": 173,
      "꾸": 174,
      "꿈": 175,
      "끝": 176,
      "끼": 177,
      "나": 178,
      "난": 179,
      "날": 180,
      "남": 181,
      "났": 182,
      "낯": 183,
      "내": 184,
      "낸": 185,
      "낼": 186,
      "냈": 187,
      "냥": 188,
      "너": 189,
      "널": 190,
      "넓": 191,
      "넘": 192,
      "넣": 193,
      "네": 194,
      "넬": 195,
      "넷": 196,
      "녀": 197,
      "년": 198,
      "녕": 199,
      "노": 200,
      "녹": 201,
      "논": 202,
      "놀": 203,
      "농": 204,
      "높": 205,
      "놓": 206,
      "누": 207,
      "눈": 208,
      "눠": 209,
      "뉜": 210,
      "뉴": 211,
      "늄": 212,
      "느": 213,
      "는": 214,
      "늘": 215,
      "능": 216,
      "늦": 217,
      "니": 218,
      "닌": 219,
      "닙": 220,
      "다": 221,
      "단": 222,
      "닫": 223,
      "달": 224,
      "담": 225,
      "답": 226,
      "당": 227,
      "대": 228,
      "더": 229,
      "던": 230,
      "덜": 231,
      "데": 232,
      "덱": 233,
      "델": 234,
      "뎁": 235,
      "도": 236,
      "독": 237,
      "돈": 238,
      "돌": 239,
      "동": 240,
      "되": 241,
      "된": 242,
      "될": 243,
      "됩": 244,
      "두": 245,
      "둔": 246,
      "둘": 247,
      "뒤": 248,
      "뒷": 249,
      "듀": 250,
      "드": 251,
      "득": 252,
      "든": 253,
      "듣": 254,
      "들": 255,
      "듭": 256,
      "등": 257,
      "디": 258,
      "딘": 259,
      "딜": 260,
      "딩": 261,
      "따": 262,
      "딸": 263,
      "땅": 264,
      "때": 265,
      "떠": 266,
      "떤": 267,
      "떻": 268,
      "또": 269,
      "똑": 270,
      "뚫": 271,
      "뜻": 272,
      "띄": 273,
      "라": 274,
      "락": 275,
      "란": 276,
      "랄": 277,
      "람": 278,
      "랍": 279,
      "랑": 280,
      "래": 281,
      "랜": 282,
      "램": 283,
      "랩": 284,
      "랫": 285,
      "랭": 286,
      "략": 287,
      "량": 288,
      "러": 289,
      "런": 290,
      "럴": 291,
      "럼": 292,
      "럽": 293,
      "렇": 294,
      "레": 295,
      "렉": 296,
      "렌": 297,
      "려": 298,
      "력": 299,
      "련": 300,
      "렸": 301,
      "령": 302,
      "례": 303,
      "로": 304,
      "록": 305,
      "론": 306,
      "롬": 307,
      "롭": 308,
      "뢰": 309,
      "료": 310,
      "룡": 311,
      "루": 312,
      "룩": 313,
      "룹": 314,
      "류": 315,
      "륙": 316,
      "르": 317,
      "른": 318,
      "를": 319,
      "름": 320,
      "릅": 321,
      "리": 322,
      "릭": 323,
      "린": 324,
      "릴": 325,
      "림": 326,
      "립": 327,
      "릿": 328,
      "링": 329,
      "마": 330,
      "막": 331,
      "만": 332,
      "많": 333,
      "말": 334,
      "망": 335,
      "맞": 336,
      "매": 337,
      "맥": 338,
      "맨": 339,
      "맷": 340,
      "머": 341,
      "먹": 342,
      "먼": 343,
      "메": 344,
      "멘": 345,
      "멜": 346,
      "며": 347,
      "면": 348,
      "멸": 349,
      "명": 350,
      "몇": 351,
      "모": 352,
      "목": 353,
      "몬": 354,
      "몽": 355,
      "묘": 356,
      "무": 357,
      "묶": 358,
      "문": 359,
      "물": 360,
      "뭐": 361,
      "뮬": 362,
      "미": 363,
      "민": 364,
      "밀": 365,
      "및": 366,
      "바": 367,
      "박": 368,
      "반": 369,
      "받": 370,
      "발": 371,
      "밤": 372,
      "밥": 373,
      "방": 374,
      "배": 375,
      "백": 376,
      "버": 377,
      "번": 378,
      "벌": 379,
      "범": 380,
      "법": 381,
      "벗": 382,
      "베": 383,
      "벤": 384,
      "벵": 385,
      "벼": 386,
      "벽": 387,
      "변": 388,
      "별": 389,
      "볍": 390,
      "보": 391,
      "복": 392,
      "본": 393,
      "볼": 394,
      "봄": 395,
      "부": 396,
      "북": 397,
      "분": 398,
      "불": 399,
      "붙": 400,
      "뷰": 401,
      "브": 402,
      "븐": 403,
      "블": 404,
      "비": 405,
      "빌": 406,
      "빛": 407,
      "빠": 408,
      "쁜": 409,
      "쁨": 410,
      "사": 411,
      "산": 412,
      "살": 413,
      "삶": 414,
      "삼": 415,
      "샀": 416,
      "상": 417,
      "새": 418,
      "색": 419,
      "샌": 420,
      "생": 421,
      "샵": 422,
      "서": 423,
      "석": 424,
      "선": 425,
      "설": 426,
      "섯": 427,
      "성": 428,
      "세": 429,
      "섹": 430,
      "센": 431,
      "셋": 432,
      "셔": 433,
      "션": 434,
      "셜": 435,
      "셨": 436,
      "셰": 437,
      "소": 438,
      "속": 439,
      "손": 440,
      "송": 441,
      "쇄": 442,
      "쇠": 443,
      "쇼": 444,
      "숍": 445,
      "수": 446,
      "술": 447,
      "숫": 448,
      "숲": 449,
      "쉬": 450,
      "쉼": 451,
      "쉽": 452,
      "슈": 453,
      "슐": 454,
      "스": 455,
      "슨": 456,
      "슬": 457,
      "습": 458,
      "슷": 459,
      "시": 460,
      "식": 461,
      "신": 462,
      "실": 463,
      "심": 464,
      "십": 465,
      "싱": 466,
      "싶": 467,
      "싸": 468,
      "싼": 469,
      "쌀": 470,
      "써": 471,
      "쓰": 472,
      "쓸": 473,
      "씀": 474,
      "씨": 475,
      "아": 476,
      "악": 477,
      "안": 478,
      "앉": 479,
      "않": 480,
      "알": 481,
      "암": 482,
      "앗": 483,
      "았": 484,
      "앞": 485,
      "애": 486,
      "앨": 487,
      "앰": 488,
      "앱": 489,
      "야": 490,
      "약": 491,
      "양": 492,
      "어": 493,
      "억": 494,
      "언": 495,
      "얻": 496,
      "얼": 497,
      "엄": 498,
      "업": 499,
      "없": 500,
      "엇": 501,
      "었": 502,
      "에": 503,
      "엔": 504,
      "엘": 505,
      "여": 506,
      "역": 507,
      "연": 508,
      "열": 509,
      "염": 510,
      "였": 511,
      "영": 512,
      "예": 513,
      "오": 514,
      "온": 515,
      "올": 516,
      "옳": 517,
      "옴": 518,
      "옵": 519,
      "옹": 520,
      "와": 521,
      "완": 522,
      "왕": 523,
      "왜": 524,
      "외": 525,
      "요": 526,
      "욕": 527,
      "용": 528,
      "우": 529,
      "운": 530,
      "울": 531,
      "움": 532,
      "워": 533,
      "원": 534,
      "웨": 535,
      "웹": 536,
      "위": 537,
      "윗": 538,
      "유": 539,
      "육": 540,
      "으": 541,
      "은": 542,
      "을": 543,
      "음": 544,
      "응": 545,
      "의": 546,
      "이": 547,
      "익": 548,
      "인": 549,
      "일": 550,
      "잃": 551,
      "임": 552,
      "입": 553,
      "있": 554,
      "잉": 555,
      "잊": 556,
      "자": 557,
      "작": 558,
      "잘": 559,
      "잠": 560,
      "잡": 561,
      "장": 562,
      "재": 563,
      "쟁": 564,
      "저": 565,
      "적": 566,
      "전": 567,
      "절": 568,
      "젊": 569,
      "점": 570,
      "접": 571,
      "정": 572,
      "제": 573,
      "젝": 574,
      "젠": 575,
      "젤": 576,
      "져": 577,
      "졌": 578,
      "조": 579,
      "족": 580,
      "존": 581,
      "졸": 582,
      "종": 583,
      "좋": 584,
      "좌": 585,
      "죠": 586,
      "주": 587,
      "죽": 588,
      "준": 589,
      "줄": 590,
      "줍": 591,
      "중": 592,
      "줘": 593,
      "즈": 594,
      "즉": 595,
      "즐": 596,
      "증": 597,
      "지": 598,
      "직": 599,
      "진": 600,
      "질": 601,
      "집": 602,
      "짓": 603,
      "징": 604,
      "짜": 605,
      "짝": 606,
      "짧": 607,
      "째": 608,
      "쫓": 609,
      "차": 610,
      "착": 611,
      "찰": 612,
      "창": 613,
      "찾": 614,
      "채": 615,
      "책": 616,
      "처": 617,
      "천": 618,
      "첫": 619,
      "청": 620,
      "체": 621,
      "쳐": 622,
      "쳤": 623,
      "초": 624,
      "촉": 625,
      "촌": 626,
      "총": 627,
      "최": 628,
      "추": 629,
      "축": 630,
      "출": 631,
      "충": 632,
      "춰": 633,
      "취": 634,
      "츄": 635,
      "츠": 636,
      "측": 637,
      "치": 638,
      "친": 639,
      "침": 640,
      "칭": 641,
      "카": 642,
      "칸": 643,
      "칼": 644,
      "캐": 645,
      "캔": 646,
      "캡": 647,
      "캥": 648,
      "커": 649,
      "컬": 650,
      "컴": 651,
      "케": 652,
      "켓": 653,
      "켰": 654,
      "코": 655,
      "콘": 656,
      "콧": 657,
      "콩": 658,
      "쿠": 659,
      "쿨": 660,
      "퀘": 661,
      "퀴": 662,
      "퀸": 663,
      "크": 664,
      "큰": 665,
      "클": 666,
      "큼": 667,
      "키": 668,
      "킨": 669,
      "킬": 670,
      "타": 671,
      "탁": 672,
      "탄": 673,
      "탈": 674,
      "탕": 675,
      "태": 676,
      "택": 677,
      "탤": 678,
      "터": 679,
      "턴": 680,
      "털": 681,
      "테": 682,
      "텍": 683,
      "텐": 684,
      "텔": 685,
      "템": 686,
      "토": 687,
      "톤": 688,
      "톱": 689,
      "통": 690,
      "투": 691,
      "툰": 692,
      "툴": 693,
      "트": 694,
      "특": 695,
      "튼": 696,
      "틀": 697,
      "티": 698,
      "틱": 699,
      "팀": 700,
      "팅": 701,
      "파": 702,
      "판": 703,
      "팔": 704,
      "패": 705,
      "팬": 706,
      "퍼": 707,
      "펀": 708,
      "페": 709,
      "펙": 710,
      "펫": 711,
      "편": 712,
      "평": 713,
      "폐": 714,
      "포": 715,
      "폭": 716,
      "폰": 717,
      "폼": 718,
      "표": 719,
      "푸": 720,
      "품": 721,
      "풍": 722,
      "퓨": 723,
      "프": 724,
      "플": 725,
      "픔": 726,
      "피": 727,
      "픽": 728,
      "필": 729,
      "핑": 730,
      "하": 731,
      "학": 732,
      "한": 733,
      "할": 734,
      "함": 735,
      "합": 736,
      "항": 737,
      "해": 738,
      "핵": 739,
      "햄": 740,
      "했": 741,
      "행": 742,
      "향": 743,
      "허": 744,
      "헌": 745,
      "험": 746,
      "헤": 747,
      "헨": 748,
      "헬": 749,
      "혀": 750,
      "혁": 751,
      "현": 752,
      "혐": 753,
      "형": 754,
      "호": 755,
      "혼": 756,
      "홈": 757,
      "홉": 758,
      "홍": 759,
      "화": 760,
      "확": 761,
      "환": 762,
      "회": 763,
      "획": 764,
      "효": 765,
      "후": 766,
      "훈": 767,
      "훔": 768,
      "훼": 769,
      "휘": 770,
      "휴": 771,
      "흉": 772,
      "흥": 773,
      "흰": 774,
      "히": 775,
      "힌": 776,
      "힐": 777,
      "힘": 778,
      "세요": 779,
      "니다": 780,
      "작성": 781,
      "**": 782,
      "응답": 783,
      "으로": 784,
      "합니다": 785,
      "포함": 786,
      "단어": 787,
      "대한": 788,
      "개의": 789,
      "사용": 790,
      "답변": 791,
      "라는": 792,
      "어야": 793,
      "시오": 794,
      "십시오": 795,
      "최소": 796,
      "입니다": 797,
      "기호": 798,
      "에서": 799,
      "섹션": 800,
      "다음": 801,
      "당신": 802,
      "습니다": 803,
      "정확": 804,
      "해야": 805,
      "머리": 806,
      "글머리": 807,
      "전체": 808,
      "위한": 809,
      "형식": 810,
      "문장": 811,
      "표시": 812,
      "나요": 813,
      "다른": 814,
      "다운": 815,
      "스트": 816,
      "정확히": 817,
      "마크": 818,
      "마크다운": 819,
      "강조": 820,
      "며,": 821,
      "마세요": 822,
      "제목": 823,
      "감싸": 824,
      "반복": 825,
      "요청": 826,
      "구분": 827,
      "쉼표": 828,
      "****": 829,
      "00": 830,
      "세요:": 831,
      "괄호": 832,
      ".\"": 833,
      "시작": 834,
      "고,": 835,
      "인가": 836,
      "..": 837,
      "대답": 838,
      "사람": 839,
      "이름": 840,
      "이상": 841,
      "하나": 842,
      "로운": 843,
      "에게": 844,
      "재미": 845,
      "***": 846,
      "P.": 847,
      "대해": 848,
      "설명": 849,
      "텍스트": 850,
      "재미있": 851,
      "워드": 852,
      "인가요": 853,
      "새로운": 854,
      "키워드": 855,
      "단락": 856,
      "따옴": 857,
      "제공": 858,
      "따옴표": 859,
      "<<": 860,
      ">>": 861,
      "위해": 862,
      "큰따옴표": 863,
      "3개의": 864,
      "가지": 865,
      "언어": 866,
      "자리": 867,
      "\"제": 868,
      "\"라는": 869,
      "귀하": 870,
      "무엇": 871,
      "이중": 872,
      "00단어": 873,
      "10": 874,
      "허용": 875,
      "*강조": 876,
      "로그": 877,
      "별표": 878,
      "스타": 879,
      "JS": 880,
      "ON": 881,
      "광고": 882,
      "블로그": 883,
      "추가": 884,
      "******": 885,
      "무엇인가요": 886,
      "JSON": 887,
      "6개의": 888,
      "또는": 889,
      "먼저": 890,
      "우리": 891,
      "최소한": 892,
      "P.S": 893,
      "도록": 894,
      "어떤": 895,
      "포스트": 896,
      "제목>>": 897,
      "다시": 898,
      "마십시오": 899,
      "문구": 900,
      "방법": 901,
      "요약": 902,
      "주실": 903,
      "세요,": 904,
      "<<제목>>": 905,
      "\",": 906,
      "*.": 907,
      "께끼": 908,
      "노래": 909,
      "변경": 910,
      "수수": 911,
      "야기": 912,
      "이하": 913,
      "이야기": 914,
      "제품": 915,
      "수수께끼": 916,
      "',": 917,
      "각괄호": 918,
      "구성": 919,
      "는지": 920,
      "대괄호": 921,
      "만들": 922,
      "세이": 923,
      "에세이": 924,
      "위의": 925,
      "이것": 926,
      "20": 927,
      "``": 928,
      "그대": 929,
      "또한": 930,
      "생각": 931,
      "써라": 932,
      "아니": 933,
      "아래": 934,
      "여행": 935,
      "합니다:": 936,
      "그대로": 937,
      "4개의": 938,
      "것입니다": 939,
      "그리": 940,
      "도와": 941,
      "미국": 942,
      "버전": 943,
      "부분": 944,
      "어떻": 945,
      "회사": 946,
      "응답의": 947,
      "다음,": 948,
      "이하로": 949,
      "관한": 950,
      "미만": 951,
      "적인": 952,
      "제안": 953,
      "지만": 954,
      "출력": 955,
      "한다": 956,
      "후기": 957,
      "P.P.S": 958,
      "2개의": 959,
      "게임": 960,
      "남자": 961,
      "디어": 962,
      "마라": 963,
      "목록": 964,
      "아이": 965,
      "일정": 966,
      "스타일": 967,
      "같이": 968,
      "기울": 969,
      "농담": 970,
      "니까": 971,
      "도입니다": 972,
      "되,": 973,
      "됩니다": 974,
      "리머": 975,
      "마도입니다": 976,
      "아야": 977,
      "아마도입니다": 978,
      "엄마": 979,
      "역사": 980,
      "예입니다": 981,
      "요입니다": 982,
      "을까": 983,
      "이탤": 984,
      "흥미": 985,
      "아니요입니다": 986,
      "그리고": 987,
      "제안서": 988,
      "리머릭": 989,
      "이탤릭": 990,
      "'라는": 991,
      "ar": 992,
      "끝내": 993,
      "나타": 994,
      "니어": 995,
      "단점": 996,
      "라고": 997,
      "라인": 998,
      "아무": 999,
      "없이": 1000,
      "으며,": 1001,
      "조언": 1002,
      "편지": 1003,
      "프트": 1004,
      "학생": 1005,
      "십시오:": 1006,
      "텍스트*": 1007,
      "50": 1008,
      "5개의": 1009,
      "[주": 1010,
      "en": 1011,
      "그녀": 1012,
      "대상": 1013,
      "대통": 1014,
      "메일": 1015,
      "모든": 1016,
      "얼마": 1017,
      "예:": 1018,
      "오직": 1019,
      "이력": 1020,
      "이메일": 1021,
      "장단점": 1022,
      "전문": 1023,
      "제시": 1024,
      "질문": 1025,
      "코드": 1026,
      "트업": 1027,
      "프로": 1028,
      "피치": 1029,
      "섹션*.": 1030,
      "...": 1031,
      "이상한": 1032,
      "하나의": 1033,
      "스타트업": 1034,
      "대통령": 1035,
      "*이탤릭": 1036,
      "300단어": 1037,
      "ch": 1038,
      "가진": 1039,
      "구문": 1040,
      "그것": 1041,
      "기사": 1042,
      "나열": 1043,
      "내용": 1044,
      "드릴": 1045,
      "디오": 1046,
      "명시": 1047,
      "부정": 1048,
      "사실": 1049,
      "소]": 1050,
      "소개": 1051,
      "소프트": 1052,
      "습니까": 1053,
      "십대": 1054,
      "언급": 1055,
      "엔지": 1056,
      "여야": 1057,
      "웨어": 1058,
      "이유": 1059,
      "처럼": 1060,
      "처음": 1061,
      "친구": 1062,
      "페이": 1063,
      "필요": 1064,
      "하이": 1065,
      "확장": 1066,
      "이상의": 1067,
      "P.S.": 1068,
      "```": 1069,
      "도와드릴": 1070,
      "기울임": 1071,
      "나타나": 1072,
      "[주소]": 1073,
      "이력서": 1074,
      "엔지니어": 1075,
      "!\"": 1076,
      "(******": 1077,
      "30": 1078,
      "5문장": 1079,
      "on": 1080,
      "가장": 1081,
      "게시": 1082,
      "기소개": 1083,
      "꺾쇠": 1084,
      "년의": 1085,
      "니펫": 1086,
      "다는": 1087,
      "다양": 1088,
      "드시": 1089,
      "때,": 1090,
      "려고": 1091,
      "마무": 1092,
      "문서": 1093,
      "문자": 1094,
      "바꾸": 1095,
      "배우": 1096,
      "보다": 1097,
      "비판": 1098,
      "세히": 1099,
      "스니펫": 1100,
      "시간": 1101,
      "여기": 1102,
      "여섯": 1103,
      "이션": 1104,
      "이점": 1105,
      "자기소개": 1106,
      "자세히": 1107,
      "젝트": 1108,
      "져야": 1109,
      "지역": 1110,
      "직장": 1111,
      "티어": 1112,
      "판매": 1113,
      "힌디어": 1114,
      "답변의": 1115,
      "기호가": 1116,
      "섹션*": 1117,
      "....": 1118,
      "또한,": 1119,
      "아래의": 1120,
      "을까요": 1121,
      "프로젝트": 1122,
      "소프트웨어": 1123,
      "하이쿠": 1124,
      "(******)": 1125,
      "게시물": 1126,
      "마무리": 1127,
      "자기소개서": 1128,
      "\"섹션": 1129,
      "\"우리": 1130,
      "19": 1131,
      "200단어": 1132,
      "X\"": 1133,
      "[여기": 1134,
      "au": 1135,
      "가능": 1136,
      "계획": 1137,
      "고객": 1138,
      "고양": 1139,
      "고의": 1140,
      "과학": 1141,
      "구두": 1142,
      "그런": 1143,
      "다고": 1144,
      "데이": 1145,
      "동물": 1146,
      "등장": 1147,
      "따라": 1148,
      "마지": 1149,
      "만드": 1150,
      "매우": 1151,
      "모델": 1152,
      "반드시": 1153,
      "비스": 1154,
      "비디오": 1155,
      "사이": 1156,
      "서비스": 1157,
      "선택": 1158,
      "성자": 1159,
      "세계": 1160,
      "세부정": 1161,
      "수학": 1162,
      "신문": 1163,
      "어로": 1164,
      "어린": 1165,
      "영향": 1166,
      "영화": 1167,
      "오늘": 1168,
      "위치": 1169,
      "이해": 1170,
      "인트": 1171,
      "일어": 1172,
      "입력": 1173,
      "작업": 1174,
      "전적": 1175,
      "주얼": 1176,
      "주세요": 1177,
      "지의": 1178,
      "최고의": 1179,
      "추신": 1180,
      "캐주얼": 1181,
      "템플": 1182,
      "트윗": 1183,
      "평균": 1184,
      "포인트": 1185,
      "형태": 1186,
      "세요]": 1187,
      "기호(******)": 1188,
      "섹션의": 1189,
      "000": 1190,
      "하나하나": 1191,
      "10대": 1192,
      "마라티어": 1193,
      "50단어": 1194,
      "얼마나": 1195,
      "고양이": 1196,
      "구두점": 1197,
      "마지막": 1198,
      "세부정보": 1199,
      "템플릿": 1200,
      "*이것": 1201,
      "*기울임": 1202,
      "1입니다": 1203,
      "2개": 1204,
      "400단어": 1205,
      "7문장": 1206,
      "?\"": 1207,
      "?\"라는": 1208,
      "Co": 1209,
      "ML": 1210,
      "an": 1211,
      "er": 1212,
      "hen": 1213,
      "le": 1214,
      "oo": 1215,
      "or": 1216,
      "th": 1217,
      "가져야": 1218,
      "각각": 1219,
      "거나": 1220,
      "결과": 1221,
      "경험": 1222,
      "과정": 1223,
      "그러": 1224,
      "기능": 1225,
      "논문": 1226,
      "니스": 1227,
      "다섯": 1228,
      "대학": 1229,
      "대화": 1230,
      "도움": 1231,
      "독일어": 1232,
      "레스": 1233,
      "루브": 1234,
      "루어": 1235,
      "리아": 1236,
      "리어": 1237,
      "마법": 1238,
      "미디어": 1239,
      "바꿈": 1240,
      "보여": 1241,
      "블록": 1242,
      "사기": 1243,
      "설계": 1244,
      "소년": 1245,
      "소셜": 1246,
      "수업": 1247,
      "시장": 1248,
      "시키": 1249,
      "아기": 1250,
      "아름": 1251,
      "애완": 1252,
      "어서": 1253,
      "연구": 1254,
      "온라인": 1255,
      "으면": 1256,
      "으세요": 1257,
      "음식": 1258,
      "이겼": 1259,
      "이루어": 1260,
      "일본": 1261,
      "일부": 1262,
      "일자리": 1263,
      "자신": 1264,
      "절차": 1265,
      "주요": 1266,
      "중국": 1267,
      "즉,": 1268,
      "지원": 1269,
      "청중": 1270,
      "최신": 1271,
      "커피": 1272,
      "컴퓨": 1273,
      "평가": 1274,
      "프레": 1275,
      "학교": 1276,
      "해서": 1277,
      "해줘": 1278,
      "확인": 1279,
      "후,": 1280,
      "합니다,": 1281,
      "십시오,": 1282,
      "10문장": 1283,
      "******.": 1284,
      "페이지": 1285,
      "어린이": 1286,
      "루브릭": 1287,
      "컴퓨터": 1288,
      "\"열": 1289,
      "'나": 1290,
      "'내": 1291,
      "*,": 1292,
      "1개의": 1293,
      "100단어": 1294,
      "150단어": 1295,
      "2번": 1296,
      "2입니다": 1297,
      "40": 1298,
      "6문장": 1299,
      "7일": 1300,
      "7개의": 1301,
      "8개의": 1302,
      "AP": 1303,
      "Cau": 1304,
      "Goo": 1305,
      "Sch": 1306,
      "[섹션": 1307,
      "[이름": 1308,
      "am": 1309,
      "av": 1310,
      "ay": 1311,
      "gle": 1312,
      "ic": 1313,
      "ian": 1314,
      "nam": 1315,
      "pp": 1316,
      "ser": 1317,
      "war": 1318,
      "y–": 1319,
      "가안": 1320,
      "간단": 1321,
      "간의": 1322,
      "감정": 1323,
      "강아": 1324,
      "강의": 1325,
      "개발": 1326,
      "개요": 1327,
      "걸쳐": 1328,
      "경제": 1329,
      "공식": 1330,
      "관리": 1331,
      "관심": 1332,
      "구글": 1333,
      "구어로": 1334,
      "국가안": 1335,
      "그냥": 1336,
      "그래": 1337,
      "기저": 1338,
      "껍질": 1339,
      "끝나": 1340,
      "능력": 1341,
      "다면": 1342,
      "다움": 1343,
      "단계": 1344,
      "당구": 1345,
      "대체": 1346,
      "던질": 1347,
      "들어": 1348,
      "등식": 1349,
      "등학교": 1350,
      "디지": 1351,
      "따르": 1352,
      "랑스": 1353,
      "레이션": 1354,
      "려면": 1355,
      "로,": 1356,
      "로]": 1357,
      "루구어로": 1358,
      "리뷰": 1359,
      "리의": 1360,
      "메모": 1361,
      "명의": 1362,
      "모두": 1363,
      "목표": 1364,
      "문제": 1365,
      "미터": 1366,
      "반지의": 1367,
      "변호": 1368,
      "보좌": 1369,
      "부입니다": 1370,
      "부등식": 1371,
      "분야": 1372,
      "사업": 1373,
      "사항": 1374,
      "생성": 1375,
      "설득": 1376,
      "세금": 1377,
      "세상": 1378,
      "센트": 1379,
      "셰익": 1380,
      "수행": 1381,
      "스터": 1382,
      "스티": 1383,
      "스피": 1384,
      "시대": 1385,
      "시의": 1386,
      "애플": 1387,
      "양성자": 1388,
      "어도": 1389,
      "어조": 1390,
      "여러": 1391,
      "예시": 1392,
      "옵션": 1393,
      "외부": 1394,
      "우유": 1395,
      "원인": 1396,
      "의자": 1397,
      "인터": 1398,
      "일반": 1399,
      "자바": 1400,
      "자인": 1401,
      "적어도": 1402,
      "전반": 1403,
      "전쟁": 1404,
      "전화": 1405,
      "정신": 1406,
      "제왕": 1407,
      "졸업": 1408,
      "주석": 1409,
      "주제": 1410,
      "째,": 1411,
      "차이점": 1412,
      "최종": 1413,
      "취약": 1414,
      "태양": 1415,
      "텔루구어로": 1416,
      "툴사": 1417,
      "특히": 1418,
      "파일": 1419,
      "편안": 1420,
      "평화": 1421,
      "프랑스": 1422,
      "학자": 1423,
      "함께": 1424,
      "해,": 1425,
      "해줄": 1426,
      "행동": 1427,
      "향수": 1428,
      "현재": 1429,
      "화난": 1430,
      "환경": 1431,
      "훈련": 1432,
      "습니다:": 1433,
      "스트레스": 1434,
      "감싸인": 1435,
      "감싸져": 1436,
      "10개의": 1437,
      "<<제목>>.": 1438,
      "<<제목>>입니다": 1439,
      "구성원": 1440,
      "20문장": 1441,
      "도와줄": 1442,
      "지만,": 1443,
      "스타일의": 1444,
      "전문가": 1445,
      "chy–": 1446,
      "19세": 1447,
      "데이터": 1448,
      "Cohen": 1449,
      "그러나": 1450,
      "논문의": 1451,
      "마법사": 1452,
      "아름다움": 1453,
      "애완동물": 1454,
      "\"열쇠": 1455,
      "Cauchy–": 1456,
      "Google": 1457,
      "Schwar": 1458,
      "[이름]": 1459,
      "name": 1460,
      "강아지": 1461,
      "국가안보": 1462,
      "기저귀": 1463,
      "끝나야": 1464,
      "디지털": 1465,
      "변호사": 1466,
      "보좌관": 1467,
      "셰익스피": 1468,
      "특히,": 1469,
      "Cauchy–Schwar": 1470,
      "셰익스피어": 1471,
      "Cauchy–Schwarz": 1472,
      "\"내": 1473,
      "\"더": 1474,
      "\"버": 1475,
      "\"수": 1476,
      "\"의": 1477,
      "\"죽": 1478,
      "\"당신": 1479,
      "\"사람": 1480,
      "\"회사": 1481,
      "']": 1482,
      "'강": 1483,
      "'죽": 1484,
      "--": 1485,
      "-4": 1486,
      ".',": 1487,
      "1,": 1488,
      "13": 1489,
      "15": 1490,
      "16": 1491,
      "1]": 1492,
      "1회": 1493,
      "15개의": 1494,
      "17문장": 1495,
      "1*,": 1496,
      "1-4": 1497,
      "2)": 1498,
      "28": 1499,
      "2]": 1500,
      "2회": 1501,
      "25문장": 1502,
      "2000": 1503,
      "32": 1504,
      "3번": 1505,
      "3회": 1506,
      "3가지": 1507,
      "3년의": 1508,
      "350단어": 1509,
      "54": 1510,
      "5개": 1511,
      "5회": 1512,
      "60": 1513,
      "600": 1514,
      "600단어": 1515,
      "8번": 1516,
      "800단어": 1517,
      "App": 1518,
      "CB": 1519,
      "DR": 1520,
      "ECB": 1521,
      "HF": 1522,
      "HT": 1523,
      "II": 1524,
      "Jav": 1525,
      "LDR": 1526,
      "Pi": 1527,
      "RE": 1528,
      "SRE": 1529,
      "TC": 1530,
      "TLDR": 1531,
      "UTC": 1532,
      "VHF": 1533,
      "XML": 1534,
      "[u": 1535,
      "[코드": 1536,
      "ac": 1537,
      "a라는": 1538,
      "con": 1539,
      "el": 1540,
      "ik": 1541,
      "il": 1542,
      "ip": 1543,
      "jian": 1544,
      "of": 1545,
      "wik": 1546,
      "xel": 1547,
      "가격": 1548,
      "가요": 1549,
      "가족": 1550,
      "가질": 1551,
      "간결": 1552,
      "간달": 1553,
      "강한": 1554,
      "거리": 1555,
      "건강": 1556,
      "게\"라는": 1557,
      "격투": 1558,
      "결혼": 1559,
      "경고": 1560,
      "경력": 1561,
      "경찰": 1562,
      "계산": 1563,
      "계속": 1564,
      "고려": 1565,
      "고등학교": 1566,
      "골든": 1567,
      "공부": 1568,
      "공의": 1569,
      "관계": 1570,
      "관련": 1571,
      "관점": 1572,
      "교육": 1573,
      "구매": 1574,
      "구자": 1575,
      "국어": 1576,
      "그룹": 1577,
      "긍정": 1578,
      "기,": 1579,
      "기다": 1580,
      "기에": 1581,
      "기후": 1582,
      "길이": 1583,
      "까요": 1584,
      "까지": 1585,
      "나나": 1586,
      "나누": 1587,
      "나다": 1588,
      "난감": 1589,
      "남어": 1590,
      "널드": 1591,
      "넷의": 1592,
      "농작": 1593,
      "높이": 1594,
      "누가": 1595,
      "뉴스": 1596,
      "뉴욕": 1597,
      "는가": 1598,
      "니아": 1599,
      "다'": 1600,
      "다\"라는": 1601,
      "대중": 1602,
      "대학생": 1603,
      "도널드": 1604,
      "돌려": 1605,
      "동안": 1606,
      "동의": 1607,
      "동전": 1608,
      "드위치": 1609,
      "디자": 1610,
      "따뜻": 1611,
      "때문": 1612,
      "똑똑": 1613,
      "라디오": 1614,
      "랍어": 1615,
      "랍니다": 1616,
      "랜드": 1617,
      "러디": 1618,
      "럼프": 1619,
      "레드": 1620,
      "레이": 1621,
      "레터": 1622,
      "로드": 1623,
      "롬프트": 1624,
      "루프": 1625,
      "류장": 1626,
      "르헨": 1627,
      "릅니다": 1628,
      "리버": 1629,
      "리터": 1630,
      "리텔": 1631,
      "리트": 1632,
      "리라는": 1633,
      "리학자": 1634,
      "링크": 1635,
      "마사": 1636,
      "마천": 1637,
      "마케": 1638,
      "마트": 1639,
      "마리의": 1640,
      "만나": 1641,
      "만날": 1642,
      "만한": 1643,
      "말씀": 1644,
      "매력": 1645,
      "멜버": 1646,
      "명\"": 1647,
      "뭐라고": 1648,
      "미의": 1649,
      "미치": 1650,
      "미친": 1651,
      "민지": 1652,
      "바이": 1653,
      "바나나": 1654,
      "바랍니다": 1655,
      "박테": 1656,
      "방식": 1657,
      "방정": 1658,
      "번역": 1659,
      "베트": 1660,
      "벼룩": 1661,
      "보낼": 1662,
      "보유": 1663,
      "부르": 1664,
      "부부": 1665,
      "부터": 1666,
      "부\"라는": 1667,
      "븐슨": 1668,
      "비교": 1669,
      "비슷": 1670,
      "비즈": 1671,
      "사고": 1672,
      "사막": 1673,
      "사진": 1674,
      "상상": 1675,
      "상큼": 1676,
      "상향": 1677,
      "샌드위치": 1678,
      "생명": 1679,
      "선거": 1680,
      "선사": 1681,
      "선수": 1682,
      "선체": 1683,
      "설정": 1684,
      "성과": 1685,
      "성의": 1686,
      "소설": 1687,
      "소의": 1688,
      "소년의": 1689,
      "손상": 1690,
      "쇼핑": 1691,
      "수정": 1692,
      "스와": 1693,
      "스토": 1694,
      "스레드": 1695,
      "스마트": 1696,
      "슬루프": 1697,
      "시골": 1698,
      "시아": 1699,
      "식민지": 1700,
      "신발": 1701,
      "신입": 1702,
      "신제품": 1703,
      "심리학자": 1704,
      "싸움": 1705,
      "아닌": 1706,
      "아티": 1707,
      "아하": 1708,
      "아할": 1709,
      "아랍어": 1710,
      "아르헨": 1711,
      "알렉": 1712,
      "알려": 1713,
      "앰버": 1714,
      "양육": 1715,
      "어느": 1716,
      "어요": 1717,
      "에,": 1718,
      "영국": 1719,
      "올해": 1720,
      "용도": 1721,
      "워크": 1722,
      "웹사이": 1723,
      "유사": 1724,
      "유의": 1725,
      "유치": 1726,
      "유형": 1727,
      "으며": 1728,
      "은색": 1729,
      "은지": 1730,
      "음악": 1731,
      "의미": 1732,
      "이길": 1733,
      "이너": 1734,
      "이렇": 1735,
      "익사": 1736,
      "인공": 1737,
      "인용": 1738,
      "인플": 1739,
      "입니까": 1740,
      "자연": 1741,
      "자주": 1742,
      "자체": 1743,
      "자'라는": 1744,
      "작자": 1745,
      "장애": 1746,
      "장난감": 1747,
      "재능": 1748,
      "적입니까": 1749,
      "전공": 1750,
      "전기": 1751,
      "정부": 1752,
      "정책": 1753,
      "정류장": 1754,
      "제외": 1755,
      "젠테": 1756,
      "젤다": 1757,
      "조니": 1758,
      "조사": 1759,
      "종류": 1760,
      "주기": 1761,
      "주의": 1762,
      "주십시오,": 1763,
      "줄거리": 1764,
      "중요": 1765,
      "중성자": 1766,
      "증가": 1767,
      "증명": 1768,
      "지침": 1769,
      "직업": 1770,
      "집합": 1771,
      "창의": 1772,
      "첫째,": 1773,
      "청소년": 1774,
      "체*": 1775,
      "체입니다": 1776,
      "최대": 1777,
      "추천": 1778,
      "축제": 1779,
      "충분": 1780,
      "친화": 1781,
      "침략": 1782,
      "칸나다": 1783,
      "캡슐": 1784,
      "커버": 1785,
      "코딩": 1786,
      "코틀": 1787,
      "테니스": 1788,
      "트럼프": 1789,
      "티나": 1790,
      "패러디": 1791,
      "편의": 1792,
      "편향": 1793,
      "포르": 1794,
      "품질": 1795,
      "프롬프트": 1796,
      "피하": 1797,
      "학술": 1798,
      "한지": 1799,
      "항목": 1800,
      "항상": 1801,
      "해:": 1802,
      "향상": 1803,
      "허드": 1804,
      "현실": 1805,
      "호텔": 1806,
      "홍콩": 1807,
      "화가": 1808,
      "힐리어": 1809,
      "으로,": 1810,
      "사용자": 1811,
      "기호입니다": 1812,
      "다음의": 1813,
      "마세요:": 1814,
      "감싸진": 1815,
      "이름의": 1816,
      "***.": 1817,
      "대해서": 1818,
      "10센트": 1819,
      "이야기의": 1820,
      "202": 1821,
      "20단어": 1822,
      "20개의": 1823,
      "한다:": 1824,
      "기울여": 1825,
      "이탤릭체": 1826,
      "나타내": 1827,
      "아무것": 1828,
      "ent": 1829,
      "얼마인가요": 1830,
      "대통령의": 1831,
      "*이탤릭체*": 1832,
      "구문*": 1833,
      "사실인가요": 1834,
      "페이스": 1835,
      "```JSON": 1836,
      "[주소],": 1837,
      "엔지니어의": 1838,
      "30문장": 1839,
      "....]": 1840,
      "만드세요": 1841,
      "사이의": 1842,
      "세계의": 1843,
      "포인트입니다": 1844,
      "000원인": 1845,
      "10대의": 1846,
      "*기울임꼴": 1847,
      "이루어져야": 1848,
      "일본의": 1849,
      "프레젠테": 1850,
      "sername": 1851,
      "그래픽": 1852,
      "껍질의": 1853,
      "스티븐슨": 1854,
      "인터넷의": 1855,
      "취약점": 1856,
      "태양계": 1857,
      "19세기": 1858,
      "\"열쇠\"라는": 1859,
      "16세": 1860,
      "1-48": 1861,
      "2000년": 1862,
      "HTML": 1863,
      "Pixel": 1864,
      "[username": 1865,
      "jiang": 1866,
      "간달프": 1867,
      "경고주의": 1868,
      "구자라": 1869,
      "기다리": 1870,
      "농작물": 1871,
      "디자이너": 1872,
      "라디오파": 1873,
      "리텔링": 1874,
      "리트리버": 1875,
      "마케팅": 1876,
      "멜버른": 1877,
      "바이든": 1878,
      "박테리아": 1879,
      "방정식": 1880,
      "베트남어": 1881,
      "비즈니스": 1882,
      "스와힐리어": 1883,
      "스토리텔링": 1884,
      "스마트폰": 1885,
      "아르헨티나": 1886,
      "웹사이트": 1887,
      "유치원": 1888,
      "유형의": 1889,
      "인플레이션": 1890,
      "중성자의": 1891,
      "집합체입니다": 1892,
      "코틀린": 1893,
      "트럼프의": 1894,
      "프레젠테이션": 1895,
      "\"6": 1896,
      "\"B": 1897,
      "\"N": 1898,
      "\"h": 1899,
      "\"s": 1900,
      "\"가": 1901,
      "\"결": 1902,
      "\"공": 1903,
      "\"그": 1904,
      "\"나": 1905,
      "\"노": 1906,
      "\"녹": 1907,
      "\"농": 1908,
      "\"랩": 1909,
      "\"무": 1910,
      "\"발": 1911,
      "\"방": 1912,
      "\"법": 1913,
      "\"별": 1914,
      "\"살": 1915,
      "\"숲": 1916,
      "\"싱": 1917,
      "\"앱": 1918,
      "\"에": 1919,
      "\"옳": 1920,
      "\"우": 1921,
      "\"운": 1922,
      "\"위": 1923,
      "\"있": 1924,
      "\"잉": 1925,
      "\"접": 1926,
      "\"채": 1927,
      "\"체": 1928,
      "\"폭": 1929,
      "\"피": 1930,
      "\"혁": 1931,
      "\"홈": 1932,
      "\"회": 1933,
      "\"사용": 1934,
      "\"최소": 1935,
      "\"다른": 1936,
      "\"추가": 1937,
      "\"어떤": 1938,
      "\"요약": 1939,
      "\"이야기": 1940,
      "\"수수께끼": 1941,
      "\"그리": 1942,
      "\"대통령": 1943,
      "\"도와드릴": 1944,
      "\"시간": 1945,
      "\"프로젝트": 1946,
      "\"고양이": 1947,
      "\"결과": 1948,
      "\"경제": 1949,
      "\"세금": 1950,
      "\"세상": 1951,
      "\"파일": 1952,
      "\"평화": 1953,
      "\"그러나": 1954,
      "\"마법사": 1955,
      "\"계산": 1956,
      "\"고려": 1957,
      "\"관계": 1958,
      "\"기후": 1959,
      "\"마천": 1960,
      "\"사진": 1961,
      "\"정류장": 1962,
      "\"취약점": 1963,
      "\"아르헨티나": 1964,
      "')": 1965,
      "'B": 1966,
      "'개": 1967,
      "'답": 1968,
      "'도": 1969,
      "'문": 1970,
      "'보": 1971,
      "'비": 1972,
      "'사": 1973,
      "'슬": 1974,
      "'아": 1975,
      "'예": 1976,
      "'위": 1977,
      "'의": 1978,
      "'이": 1979,
      "'저": 1980,
      "'점": 1981,
      "'지": 1982,
      "'타": 1983,
      "'포": 1984,
      "'하": 1985,
      "'섹션": 1986,
      "'대답": 1987,
      "'JSON": 1988,
      "'구성": 1989,
      "'아니": 1990,
      "'일정": 1991,
      "'ar": 1992,
      "'가능": 1993,
      "'대학": 1994,
      "'경제": 1995,
      "'관리": 1996,
      "'목표": 1997,
      "'스트레스": 1998,
      "'경찰": 1999,
      "'미친": 2000,
      "'벼룩": 2001,
      "'선사": 2002,
      "'익사": 2003,
      "'축제": 2004,
      "'침략": 2005,
      "'패러디": 2006,
      "(1": 2007,
      "(3": 2008,
      "(a": 2009,
      "(각": 2010,
      "(노": 2011,
      "(단": 2012,
      "(인": 2013,
      "(추": 2014,
      "(섹션": 2015,
      "(기울": 2016,
      "(```": 2017,
      "(5문장": 2018,
      "(구두점": 2019,
      "('내": 2020,
      "(100단어": 2021,
      "(2)": 2022,
      ").": 2023,
      "):": 2024,
      ")여야": 2025,
      "*나": 2026,
      "*해": 2027,
      "*섹션": 2028,
      "*표시": 2029,
      "*마크다운": 2030,
      "*쉼표": 2031,
      "*재미있": 2032,
      "*텍스트*": 2033,
      "*적어도": 2034,
      "*3년의": 2035,
      "*바나나": 2036,
      "*시골": 2037,
      "*기울여": 2038,
      "*).": 2039,
      "+1": 2040,
      "+00": 2041,
      ",_": 2042,
      ".5": 2043,
      ".***": 2044,
      ".or": 2045,
      ".wik": 2046,
      ".')": 2047,
      "//": 2048,
      "/2": 2049,
      "/R": 2050,
      "/굵": 2051,
      "/강의": 2052,
      "/wik": 2053,
      "05": 2054,
      "17": 2055,
      "1:": 2056,
      "1과": 2057,
      "1부": 2058,
      "1의": 2059,
      "1문장": 2060,
      "100": 2061,
      "12개의": 2062,
      "1200단어": 2063,
      "11개의": 2064,
      "11,": 2065,
      "120단어": 2066,
      "1+1": 2067,
      "1.5": 2068,
      "1/2": 2069,
      "2*": 2070,
      "25": 2071,
      "2:": 2072,
      "2권": 2073,
      "2부": 2074,
      "2의": 2075,
      "2차": 2076,
      "2문장": 2077,
      "2단락": 2078,
      "250": 2079,
      "25개의": 2080,
      "2*,": 2081,
      "36": 2082,
      "39": 2083,
      "3:": 2084,
      "3A": 2085,
      "3개": 2086,
      "3권": 2087,
      "3년": 2088,
      "3부": 2089,
      "3일": 2090,
      "3문장": 2091,
      "300": 2092,
      "3*.": 2093,
      "3부분": 2094,
      "3마리의": 2095,
      "31-48": 2096,
      "4,": 2097,
      "45": 2098,
      "49": 2099,
      "4개": 2100,
      "4번": 2101,
      "4부": 2102,
      "56": 2103,
      "5부": 2104,
      "5분": 2105,
      "5일": 2106,
      "500단어": 2107,
      "51입니다": 2108,
      "52입니다": 2109,
      "5단계": 2110,
      "67": 2111,
      "6칼": 2112,
      "6학": 2113,
      "6인가": 2114,
      "7,": 2115,
      "7개": 2116,
      "700": 2117,
      "7년의": 2118,
      "9개의": 2119,
      ":28": 2120,
      "://": 2121,
      ":05": 2122,
      "<b": 2123,
      "=3": 2124,
      "AD": 2125,
      "AI": 2126,
      "Am": 2127,
      "BM": 2128,
      "Bi": 2129,
      "Bu": 2130,
      "CI": 2131,
      "C',": 2132,
      "Dar": 2133,
      "Fac": 2134,
      "GM": 2135,
      "Gl": 2136,
      "HD": 2137,
      "Ha": 2138,
      "Ho": 2139,
      "IL": 2140,
      "IO": 2141,
      "IQ": 2142,
      "IS": 2143,
      "I의": 2144,
      "I,_": 2145,
      "IBM": 2146,
      "Je": 2147,
      "Kar": 2148,
      "Le": 2149,
      "Lu": 2150,
      "Lil": 2151,
      "Mo": 2152,
      "Mar": 2153,
      "Mic": 2154,
      "NY": 2155,
      "On": 2156,
      "Pr": 2157,
      "Py": 2158,
      "St": 2159,
      "SAP": 2160,
      "TV": 2161,
      "Th": 2162,
      "Tr": 2163,
      "UCI": 2164,
      "Var": 2165,
      "Vent": 2166,
      "X'": 2167,
      "[d": 2168,
      "[j": 2169,
      "[প": 2170,
      "[시": 2171,
      "[조": 2172,
      "[에세이": 2173,
      "[질문": 2174,
      "[au": 2175,
      "[위치": 2176,
      "['나": 2177,
      "[전화": 2178,
      "[name": 2179,
      "[가격": 2180,
      "[도널드": 2181,
      "[웹사이트": 2182,
      "['개": 2183,
      "_II": 2184,
      "_of": 2185,
      "_Tr": 2186,
      "ad": 2187,
      "as": 2188,
      "at": 2189,
      "az": 2190,
      "a'의": 2191,
      "a.or": 2192,
      "b)": 2193,
      "b일": 2194,
      "boo": 2195,
      "cá": 2196,
      "củ": 2197,
      "c의": 2198,
      "cic": 2199,
      "di": 2200,
      "do": 2201,
      "dạ": 2202,
      "day": 2203,
      "da라는": 2204,
      "d_II": 2205,
      "e,": 2206,
      "e]": 2207,
      "et": 2208,
      "e라는": 2209,
      "eboo": 2210,
      "edi": 2211,
      "fac": 2212,
      "g/wik": 2213,
      "hi": 2214,
      "iu": 2215,
      "ith": 2216,
      "i\"의": 2217,
      "i/R": 2218,
      "k,": 2219,
      "ks": 2220,
      "kdo": 2221,
      "lo": 2222,
      "là": 2223,
      "lau": 2224,
      "lian": 2225,
      "li\"의": 2226,
      "mẹ": 2227,
      "mon": 2228,
      "ne": 2229,
      "nt": 2230,
      "nu": 2231,
      "os": 2232,
      "oet": 2233,
      "oli\"의": 2234,
      "ps": 2235,
      "par": 2236,
      "poet": 2237,
      "r>": 2238,
      "ra": 2239,
      "rth": 2240,
      "ril": 2241,
      "ros": 2242,
      "sw": 2243,
      "s라는": 2244,
      "son": 2245,
      "t,": 2246,
      "tt": 2247,
      "tent": 2248,
      "u\"의": 2249,
      "unt": 2250,
      "ura": 2251,
      "vs": 2252,
      "vy": 2253,
      "vụ": 2254,
      "wn": 2255,
      "xy": 2256,
      "z의": 2257,
      "ôi": 2258,
      "ণ্": 2259,
      "য]": 2260,
      "ệm": 2261,
      "가,": 2262,
      "가게": 2263,
      "가난": 2264,
      "가논": 2265,
      "가르": 2266,
      "가운": 2267,
      "가의": 2268,
      "가정": 2269,
      "가치": 2270,
      "가입니다": 2271,
      "각형": 2272,
      "간다": 2273,
      "간략": 2274,
      "갈등": 2275,
      "갈색": 2276,
      "갈어": 2277,
      "감귤": 2278,
      "감기": 2279,
      "감싼": 2280,
      "감소의": 2281,
      "갑니다": 2282,
      "강력": 2283,
      "개선": 2284,
      "개인": 2285,
      "거루": 2286,
      "거부": 2287,
      "거석": 2288,
      "거품": 2289,
      "건물": 2290,
      "검토": 2291,
      "검은색": 2292,
      "게재": 2293,
      "겐'": 2294,
      "겨냥": 2295,
      "겨울": 2296,
      "겨움": 2297,
      "겨졌": 2298,
      "격자": 2299,
      "견딜": 2300,
      "결정": 2301,
      "경비": 2302,
      "경우": 2303,
      "경주": 2304,
      "계절": 2305,
      "계정": 2306,
      "고나": 2307,
      "고록": 2308,
      "고자": 2309,
      "골어": 2310,
      "곳입니다": 2311,
      "공개": 2312,
      "공격": 2313,
      "공룡": 2314,
      "공연": 2315,
      "공정": 2316,
      "공주": 2317,
      "공중": 2318,
      "공학": 2319,
      "관'": 2320,
      "관중": 2321,
      "광대": 2322,
      "괴물": 2323,
      "교수": 2324,
      "교와": 2325,
      "교의": 2326,
      "교통": 2327,
      "교회": 2328,
      "구금": 2329,
      "구스": 2330,
      "구식": 2331,
      "구의": 2332,
      "구조": 2333,
      "구체": 2334,
      "구하": 2335,
      "구현": 2336,
      "구해야": 2337,
      "구인가": 2338,
      "국민": 2339,
      "국세": 2340,
      "국의": 2341,
      "군가": 2342,
      "군사": 2343,
      "굴렸": 2344,
      "권력": 2345,
      "귀비": 2346,
      "그램": 2347,
      "그렇": 2348,
      "그의": 2349,
      "그라인": 2350,
      "극의": 2351,
      "근\",": 2352,
      "글꼴": 2353,
      "글\"라는": 2354,
      "급\"": 2355,
      "급여": 2356,
      "기계": 2357,
      "기디": 2358,
      "기립": 2359,
      "기물": 2360,
      "기본": 2361,
      "기분": 2362,
      "기쁨": 2363,
      "기술": 2364,
      "기심": 2365,
      "기억": 2366,
      "기업": 2367,
      "기여": 2368,
      "기준": 2369,
      "기차": 2370,
      "기',": 2371,
      "깊이": 2372,
      "깨닫": 2373,
      "깨어": 2374,
      "꺽쇠": 2375,
      "꿈,": 2376,
      "끼리라는": 2377,
      "나눠": 2378,
      "나뉜": 2379,
      "나달": 2380,
      "나라": 2381,
      "나르": 2382,
      "나무": 2383,
      "나쁜": 2384,
      "나이": 2385,
      "나중": 2386,
      "나탈": 2387,
      "나*.": 2388,
      "날씨": 2389,
      "날입니다": 2390,
      "남성": 2391,
      "남아": 2392,
      "낯선": 2393,
      "내년": 2394,
      "내부": 2395,
      "너무": 2396,
      "너지": 2397,
      "네덜": 2398,
      "네상": 2399,
      "네즈": 2400,
      "네트": 2401,
      "네팔": 2402,
      "녀의": 2403,
      "년대": 2404,
      "노력": 2405,
      "노인": 2406,
      "노출": 2407,
      "노그래픽": 2408,
      "놀이": 2409,
      "농장": 2410,
      "농부입니다": 2411,
      "놓친": 2412,
      "누워": 2413,
      "누구인가": 2414,
      "누군가": 2415,
      "눈의": 2416,
      "느끼": 2417,
      "는다는": 2418,
      "니파": 2419,
      "니퍼": 2420,
      "니라는": 2421,
      "닙니다": 2422,
      "다\"": 2423,
      "다르": 2424,
      "다변": 2425,
      "다윗": 2426,
      "다인": 2427,
      "다코": 2428,
      "다\",": 2429,
      "다',": 2430,
      "다'라는": 2431,
      "단일": 2432,
      "당나라": 2433,
      "대리": 2434,
      "대안": 2435,
      "대왕": 2436,
      "대일": 2437,
      "대표": 2438,
      "대부분": 2439,
      "대기업": 2440,
      "더러": 2441,
      "더링": 2442,
      "던졌": 2443,
      "던지": 2444,
      "던행": 2445,
      "데미": 2446,
      "뎁의": 2447,
      "도라": 2448,
      "도로": 2449,
      "도망": 2450,
      "도상": 2451,
      "도시": 2452,
      "도우": 2453,
      "도의": 2454,
      "도착": 2455,
      "도'라는": 2456,
      "독자": 2457,
      "돈의": 2458,
      "돌봄": 2459,
      "동기": 2460,
      "동복": 2461,
      "동화": 2462,
      "된'": 2463,
      "된\",": 2464,
      "두어로": 2465,
      "둘째,": 2466,
      "뒷마": 2467,
      "듀서": 2468,
      "드래": 2469,
      "드어": 2470,
      "드클": 2471,
      "드\"라는": 2472,
      "드웨어": 2473,
      "든지": 2474,
      "들려": 2475,
      "들\",": 2476,
      "듭니다": 2477,
      "등학생": 2478,
      "디인가요": 2479,
      "디\"라는": 2480,
      "딘가": 2481,
      "땅의": 2482,
      "땅콩": 2483,
      "떠나": 2484,
      "떠신": 2485,
      "라,": 2486,
      "라:": 2487,
      "라라": 2488,
      "라면": 2489,
      "라브": 2490,
      "라킨": 2491,
      "라텍": 2492,
      "라트": 2493,
      "라파": 2494,
      "락의자": 2495,
      "란티": 2496,
      "란드어": 2497,
      "랄,": 2498,
      "랑,": 2499,
      "래드클": 2500,
      "랫폼": 2501,
      "랭클": 2502,
      "러워": 2503,
      "러시아": 2504,
      "런던행": 2505,
      "럴드": 2506,
      "레멘": 2507,
      "레셋": 2508,
      "레인": 2509,
      "레코딩": 2510,
      "렉션": 2511,
      "렌더링": 2512,
      "려움": 2513,
      "려진": 2514,
      "령',": 2515,
      "례교의": 2516,
      "로건": 2517,
      "로리": 2518,
      "로맨": 2519,
      "로비": 2520,
      "로저": 2521,
      "로체": 2522,
      "로켓": 2523,
      "로소프트": 2524,
      "로아티": 2525,
      "론\"": 2526,
      "뢰,": 2527,
      "료의": 2528,
      "료제": 2529,
      "루미": 2530,
      "루\"라는": 2531,
      "루']": 2532,
      "르너": 2533,
      "르비": 2534,
      "르겐'": 2535,
      "르네상": 2536,
      "르두어로": 2537,
      "리,": 2538,
      "리나": 2539,
      "리석": 2540,
      "리오": 2541,
      "리움": 2542,
      "리즈": 2543,
      "리치": 2544,
      "리케": 2545,
      "리프": 2546,
      "린의": 2547,
      "림의": 2548,
      "림교와": 2549,
      "립투": 2550,
      "립리의": 2551,
      "링의": 2552,
      "마녀": 2553,
      "마을": 2554,
      "마이": 2555,
      "마주": 2556,
      "마토": 2557,
      "마스트": 2558,
      "만든": 2559,
      "만성": 2560,
      "만듭니다": 2561,
      "많이": 2562,
      "말투": 2563,
      "망아": 2564,
      "맞춰": 2565,
      "매달": 2566,
      "매일": 2567,
      "매칭": 2568,
      "맥락": 2569,
      "맥퀸": 2570,
      "머니": 2571,
      "머지": 2572,
      "먹이": 2573,
      "메시": 2574,
      "메트": 2575,
      "메네즈": 2576,
      "면,": 2577,
      "면:": 2578,
      "면접": 2579,
      "멸종": 2580,
      "명령": 2581,
      "명예": 2582,
      "명확": 2583,
      "몇몇": 2584,
      "모르": 2585,
      "모없": 2586,
      "모유": 2587,
      "모릅니다": 2588,
      "목요": 2589,
      "몬드": 2590,
      "몽구스": 2591,
      "묘기": 2592,
      "무료": 2593,
      "무슨": 2594,
      "무슬": 2595,
      "무언": 2596,
      "무염": 2597,
      "무정부": 2598,
      "묶여": 2599,
      "물리": 2600,
      "물어": 2601,
      "물학": 2602,
      "뮬레이션": 2603,
      "미디": 2604,
      "미아": 2605,
      "미용": 2606,
      "미니어": 2607,
      "민족": 2608,
      "민자'라는": 2609,
      "밀:": 2610,
      "밀라": 2611,
      "바라": 2612,
      "바른": 2613,
      "바니아": 2614,
      "반\"": 2615,
      "반대": 2616,
      "반도": 2617,
      "반지": 2618,
      "발달": 2619,
      "발점": 2620,
      "발표": 2621,
      "밤새": 2622,
      "밤잠": 2623,
      "방금": 2624,
      "방문": 2625,
      "배열": 2626,
      "배의": 2627,
      "배제": 2628,
      "배트": 2629,
      "백과": 2630,
      "버거": 2631,
      "버그": 2632,
      "버리": 2633,
      "버터": 2634,
      "버트": 2635,
      "번,": 2636,
      "번호": 2637,
      "벌레": 2638,
      "법,": 2639,
      "벗겨졌": 2640,
      "베르너": 2641,
      "벤자": 2642,
      "벤져": 2643,
      "벤트": 2644,
      "벵골어": 2645,
      "변화": 2646,
      "별명": 2647,
      "보내": 2648,
      "보낸": 2649,
      "보드": 2650,
      "보석": 2651,
      "보우": 2652,
      "보트": 2653,
      "보헤": 2654,
      "본의": 2655,
      "부과": 2656,
      "부적": 2657,
      "부츠": 2658,
      "부호": 2659,
      "부사항": 2660,
      "북미의": 2661,
      "북극의": 2662,
      "분석": 2663,
      "분유의": 2664,
      "불만": 2665,
      "불편": 2666,
      "불행": 2667,
      "불려진": 2668,
      "붙이": 2669,
      "브랜드": 2670,
      "브레멘": 2671,
      "브리치": 2672,
      "블레셋": 2673,
      "비꼬": 2674,
      "비어": 2675,
      "비트": 2676,
      "비평": 2677,
      "비행": 2678,
      "비라트": 2679,
      "비밀:": 2680,
      "빛나": 2681,
      "빠른": 2682,
      "빠릅니다": 2683,
      "쁨',": 2684,
      "사가": 2685,
      "사건": 2686,
      "사말": 2687,
      "사망": 2688,
      "사스": 2689,
      "사우": 2690,
      "사울": 2691,
      "사위": 2692,
      "사육": 2693,
      "사자": 2694,
      "사지": 2695,
      "사탕": 2696,
      "사회": 2697,
      "사라는": 2698,
      "사각형": 2699,
      "사랑,": 2700,
      "산더": 2701,
      "산음": 2702,
      "산책": 2703,
      "살',": 2704,
      "상\"": 2705,
      "상'": 2706,
      "상사": 2707,
      "상위": 2708,
      "상징": 2709,
      "색\"": 2710,
      "색상": 2711,
      "생겼": 2712,
      "생물학": 2713,
      "서\"": 2714,
      "서평": 2715,
      "석방": 2716,
      "선전": 2717,
      "설치": 2718,
      "성공": 2719,
      "성년": 2720,
      "성인": 2721,
      "성장": 2722,
      "성공의": 2723,
      "세련": 2724,
      "세우": 2725,
      "세일": 2726,
      "세르비": 2727,
      "세부사항": 2728,
      "센치": 2729,
      "셔츠": 2730,
